Repository: bestwebsoft/microblog-wordpress-theme
Catalog: languages/*.po
Languages: ru_ru

source: Sorry, unfortunately, we could not find the requested page.
ru_ru: К сожалению, мы не нашли запрашиваемую страницу.

source: The page you are looking for is not found. Maybe try a search?
ru_ru: Запрашиваемая страница не найдена. Попробуйте воспользоваться поиском.

source: Posted by
ru_ru: Опубликовано

source: in
ru_ru: в

source: See post
ru_ru: Просмотреть запись

source: Pages:
ru_ru: Страницы:

source: &#8249; previous posts
ru_ru: &#8249; предыдущие записи

source: next posts &#8250;
ru_ru: новые записи &#8250;

source: Sorry, no matching posts found
ru_ru: Извините, нет записей, удовлетворяющих запросу

source: One thought on &ldquo;%2$s&rdquo;
ru_ru: Один комментарий к &ldquo;%2$s&rdquo;

source: &#8249; Previous Comments
ru_ru: &#8249; Предыдущие коментарии

source: Next Comments &#8250;
ru_ru: Новые комментарии &#8250;

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: sidebar menu
ru_ru: боковое меню

source: Enter your search keyword
ru_ru: Введите запрос для поиска

source: Pingback:
ru_ru: Уведомление:

source: Edit
ru_ru: Редактировать

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает модерации.

source: at
ru_ru: в

source: Latest posts
ru_ru: Последние записи

source: Daily archives:
ru_ru: Архив записей за день:

source: Monthly archives:
ru_ru: Архив записей за месяц:

source: Yearly archives:
ru_ru: Архив записей за год:

source: Category archives:
ru_ru: Архив записей по категории:

source: Search results: %1$s matches on
ru_ru: Результаты поиска: %1$s совпадений для

source: 404: Page not found
ru_ru: 404: Страница не найдена

source: Next &#8250;
ru_ru: Следующий &#8250;

source: &#8249; Previous
ru_ru: &#8249; Предыдущий

source: &#8249; Forward
ru_ru: &#8249; Вперед

source: Back &#8250;
ru_ru: Назад &#8250;

source: No matching posts found
ru_ru: Нет соответствующих записей

source: Sorry, but nothing matched your search query. Please try again with different keywords.
ru_ru: По вашему запросу ничего не найдено. Попробуйте повторить поиск, воспользовавшись другими ключевыми словами.

source: Hi,
ru_ru: Привет,

source: Hi, guest!
ru_ru: Привет, гость!

source: Powered by
ru_ru: При поддержке

source: &#8249; next post
ru_ru: &#8249; следующая запись

source: prev post &#8250;
ru_ru: предыдущая запись &#8250;
